/* Localized versions of Info.plist keys */

CFBundleName = "SymbolicLinker";
CFBundleShortVersionString = "SymbolicLinker versão 2.0v2";
CFBundleGetInfoString = "SymbolicLinker versão 2.0v2, Copyright (c) 2003-2009 Nick Zitzmann.";
NSHumanReadableCopyright = "Copyright (c) 2003-2009 Nick Zitzmann.";
